
/*
//
// This file is for Little Snitch's IAP: https://help.obdev.at/resources/documentation/littlesnitch/#/ra-iap
// Currently Little Snitch is only translated in English and German, so will not use any other localizations.
//
// If you're translating other than English or German, you can dismiss this file or translate it in case they
// add some more languages in the future.
//
*/

/* Top-level, general application description: */
"ApplicationDescription" = "Keka это файловый архиватор для macOS.";

/* Software update connection: */
"SoftwareUpdatePurpose" = "Keka подключается к u(pdate).keka.io для проверки наличия новых версий.";
"SoftwareUpdateDenyConsequences" = "Если вы запретите это соединение, вы не будете проинформированы о новых версиях Keka.";
